[
  {
    "_id": "5f22020bf2fb4f53ceaf0439",
    "breakfast_item": "Sheena Beard",
    "breakfast_calories": 39,
    "breakfast_details": "Incididunt quis culpa ut tempor tempor nulla do commodo eiusmod sint. Minim ea sint consequat eu voluptate fugiat incididunt laboris enim. Do ipsum irure voluptate anim. Ipsum deserunt eu exercitation commodo. Ad laboris cupidatat ut amet laboris reprehenderit mollit nulla Lorem cupidatat nostrud et duis.\r\n",
    "breakfast_tip": "Hello, undefined! You have 6 unread messages."
  },
  {
    "_id": "5f22020b0bf09725b3db2666",
    "breakfast_item": "Danielle Parrish",
    "breakfast_calories": 20,
    "breakfast_details": "Occaecat ex ut nisi Lorem eiusmod mollit duis excepteur elit aliqua enim ad laborum. Ipsum id pariatur nostrud ad duis aliquip non consectetur excepteur veniam et cillum eu adipisicing. Cupidatat sit deserunt ut eiusmod dolore laborum aute officia cillum commodo dolore do. Do ut aliqua occaecat ullamco excepteur commodo voluptate nisi nulla. Pariatur sunt do aute qui.\r\n",
    "breakfast_tip": "Hello, undefined! You have 9 unread messages."
  },
  {
    "_id": "5f22020b6e28559777ea4d0d",
    "breakfast_item": "Berta Rivera",
    "breakfast_calories": 21,
    "breakfast_details": "Anim minim nostrud consectetur nisi eiusmod eiusmod. Occaecat elit irure reprehenderit sit pariatur excepteur reprehenderit. Magna voluptate sint ipsum in consectetur id adipisicing dolore occaecat anim officia nulla ad. Tempor in in incididunt culpa commodo eiusmod duis. Fugiat et labore cillum incididunt. Officia dolor ut duis ex adipisicing reprehenderit excepteur excepteur nostrud ad.\r\n",
    "breakfast_tip": "Hello, undefined! You have 8 unread messages."
  },
  {
    "_id": "5f22020b61119ad4a9d316bf",
    "breakfast_item": "Grace Wilcox",
    "breakfast_calories": 23,
    "breakfast_details": "Eiusmod ut eiusmod deserunt tempor duis consequat culpa aliqua do labore sit quis laborum. Reprehenderit ullamco adipisicing ipsum sunt deserunt dolor mollit irure irure sit magna aliqua. Laboris nostrud deserunt enim incididunt. Aliqua velit aliqua consequat cupidatat elit esse ad aliquip sint consectetur Lorem.\r\n",
    "breakfast_tip": "Hello, undefined! You have 8 unread messages."
  },
  {
    "_id": "5f22020b4f53c78d8c19a465",
    "breakfast_item": "Garza Hudson",
    "breakfast_calories": 34,
    "breakfast_details": "Enim elit nulla non commodo laborum aute reprehenderit adipisicing id ex est amet. Ipsum exercitation laborum voluptate aute laboris cupidatat excepteur proident incididunt consequat labore reprehenderit esse velit. Labore labore fugiat eiusmod quis fugiat tempor eu nostrud aute eiusmod ex consectetur. Ea proident esse consequat aliquip consectetur ex.\r\n",
    "breakfast_tip": "Hello, undefined! You have 3 unread messages."
  },
  {
    "_id": "5f22020b8eb710e352f94ffb",
    "breakfast_item": "Alberta Becker",
    "breakfast_calories": 39,
    "breakfast_details": "Et proident proident ut incididunt esse. Excepteur sit est do duis eu enim. Officia consequat dolor ea ullamco duis deserunt consectetur elit fugiat ullamco laborum commodo ad.\r\n",
    "breakfast_tip": "Hello, undefined! You have 6 unread messages."
  }
]